{
  "count": 6,
  "text": [
    "stop żelaza z węglem, plastycznie obrobiony i obrabialny cieplnie, o zawartości węgla nieprzekraczającej 2,11%, co odpowiada granicznej rozpuszczalności węgla w żelazie (dla stali stopowych zawartość węgla może być dużo wyższa). Węgiel w stali najczęściej występuje w postaci perlitu płytkowego. Niekiedy jednak, szczególnie przy większych zawartościach węgla, cementyt występuje w postaci kulkowej w otoczeniu ziaren ferrytu.",
    "stop żelaza (54-64%)[1] i niklu (36-46%)[1] z niewielkim dodatkiem węgla i chromu. Z powodu bardzo małego współczynnika rozszerzalności cieplnej jest stosowany m.in. do wytwarzania precyzyjnych przymiarów (stosowane w geodezji: druty inwarowe i inwarowe łaty do niwelacji precyzyjnej), w mechanizmach precyzyjnych (zegarach, zaworach silnikowych). Jest podstawowym stopem stosowanym na warstwę bierną w termobimetalach.",
    "stop miedzi i cynku, zawierający 10–45% cynku[1]. Może zawierać dodatki innych metali, takich jak ołów, glin, cyna, mangan, żelazo, chrom oraz krzem. Topi się w temp. poniżej 1000 °C (zależnie od gatunku). Powyżej temperatury 907 °C główny składnik stopowy mosiądzu tj. cynk zaczyna parować powodując tworzenie się zgaru.",
    "stop miedzi z cyną lub innymi metalami[a] i ewentualnie innymi pierwiastkami, w których zawartość miedzi wynosi 80–90% wagowych (stopy miedzi, które nie noszą nazwy „brąz”, to mosiądze – stopy miedzi i cynku – oraz miedzionikiel – stop miedzi z niklem). Składy brązów specyfikuje Polska Norma PN-xx/H-87050.",
    "ogólna nazwa stopów metali, przeznaczonych do przeróbki plastycznej, zawierających głównie aluminium oraz dodatki stopowe: zwykle miedź (2,0–4,9%), mangan (0,3–1,0%), magnez (0,15–1,8%), często także krzem, żelazo i inne w łącznej ilości ok. 6 do 8%.",
    "stop miedzi 60% i niklu 40%, charakteryzujący się stałą rezystywnością (znikomą zależnością oporu od temperatury)[1]. Używany jako drut oporowy w niskich temperaturach, jako jeden z drutów termopar typu E i typu T; do wyrobu tensometrów drutowych."
  ]
}